<?php

return [
    'lib' => 'المكتبه',
    'hom' => 'الصفحه الرئيسيه',
    'login'=> 'تسجيل دخول',
    'sign'=> 'تسجيل دخول',
    'logout'=> 'تسجيل خروج',
    'reg'=> 'إنشاء حساب',
    'cats'=> 'التصنيفات',
    'cat'=> 'تصنيف',
    'book'=> 'كتاب',
    'add'=> 'اضف',
    'mail'  => 'الأيميل ',
    'pass'=> 'الباسورد',
    'langu'=> 'اللغه',
    'en'=> 'الانجليزيه',
    'ar'=> 'العربيه',
    'unlimeted'=> 'عدد لا نهائى من الكتب و الروايات و القصص واكثر من ذلك',
    'nomail'=> 'ليس لديك حساب ؟',
    'start'=> " << دعنا نبدأ   " ,
];